export default {
  title: "dComms",
  subtitle:
    "Децентрализованные коммуникации, которые работают с интернетом или без него",
  cities: {
    kyiv: "Киев",
    odessa: "Одесcа",
    kharkiv: "Харьков",
    lviv: "Львов",
  },
  about: {
    info: "Список сервисов для коммуникации по локальной сети. Они помогут наладить связи с друзьями и семьей, а также в тех случаях, когда в вашем регионе отсутствует интернет-подключение к Telegram, Whatsapp, FB и т.д. Приложения размещены на серверах в Украине у местных интернет-провайдеров. Если у вас есть доступ к ним, значит вы вы можете общаться!",
    sites: "",
    local:
      "В случае отключения интернета мы обеспечим возможность загрузки сервисов и документации по локальной сети.",
  },

  footer: {
    initiative: "Инициатива —",
    org: "censorship.no",
  },
  rubric: {
    messaging: "Переписка",
    browsing: "Просмотр сайтов",
  },
  items: {
    desktopApp: "Подключиться с компьютера:",
    localDownload: "локальное скачивание",
    instruction: "инструкция",
    mobileApp: "Приложение для телефона:",
  },
};
