export default {
  title: "dComms",
  subtitle:
    "Децентралізовані комунікації, які працюють з інтернетом або без нього",
  cities: {
    kyiv: "Київ",
    odessa: "Одеса",
    kharkiv: "Харків",
    lviv: "Львів",
    lviv2: "Львів 2",
    rivne: "Рівне",
  },
  about: {
    info: "Інструменти комунікації, що працюють в локальної мережі. Необхідні, аби залишатися на зв’язку з друзями та родиною, а також коли Telegram, Whatsapp, FB будуть недоступні у вашому регіоні.",
    sites:
      "Наведені нижче сервери розташовані в Україні на основі інфраструктури (мереж) місцевих інтернет-провайдерів. Якщо у вас є доступ до цієї локальної мережі, ви можете спілкуватися між собою!",
    local:
      "У разі відключення Інтернету ми дамо можливість завантажити усе програмне забезпечення (cофт) та документацію з локальних серверів.",
  },

  footer: {
    initiative: "Ініциатива —",
    org: "censorship.no",
  },
  rubric: {
    messaging: "Переписка",
    browsing: "Перегляд сайтів",
    //    filesharing: "Файлообмінник",
  },
  items: {
    desktopApp: "Як отримати доступ з комп’ютера (десктоп):",
    localDownload: "локальне скачування",
    instruction: "інструкція",
    mobileApp: "Додаток для смартфона:",
  },
};
